[Balance.Iris_PawnBalance_BikerBoss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mama Motor")
PlayThroughs[1]=(DisplayName="Mama Motor, A Poderosa")

[Balance.Iris_PawnBalance_BikerBossBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mama Motor")
PlayThroughs[1]=(DisplayName="Mama Motor, A Poderosa")

[Balance.Iris_PawnBalance_MotorMama AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mama Motor")
PlayThroughs[1]=(DisplayName="Mama Motor, A Poderosa")

[Balance.Iris_PawnBalance_MotorMamaBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Moto da Mama Motor")
PlayThroughs[1]=(DisplayName="Moto da Mama Motor, A Poderosa")

[Balance.PawnBalance_Iris_MotorMamaShotgunTurret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta da Mama Motor")
PlayThroughs[1]=(DisplayName="Torreta da Mama Motor, A Poderosa")

[Balance.PawnBalance_Iris_MotorMamaSMGTurret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta da Mama Motor")
PlayThroughs[1]=(DisplayName="Torreta da Mama Motor, A Poderosa")

[Balance.PB_Iris_MotorMamaFireRocketTurret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta da Mama Motor")
PlayThroughs[1]=(DisplayName="Torreta da Mama Motor, A Poderosa")

[Balance.PB_Iris_MotorMamaShockRocketTurret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta da Mama Motor")
PlayThroughs[1]=(DisplayName="Torreta da Mama Motor, A Poderosa")

